class Messages:
    register_btn:         str = "Зарегистрироваться"
    email_req:            str = "Введите ваш email:"
    password_req:         str = "Теперь необходимо ввести пароль:"
    payed_req:            str = "Остался последний шаг. Для доступа к урокам необходимо оплатить курс. Выполните перевод на карту ХХХХ-ХХХХ-ХХХХ-ХХХХ, после чего пришлите скриншот оплаты."
    payed_verify:         str = "Ожидаем подтверждение платежа нашим менеджером. После успешной проверки вам придет уведомление с доступом к урокам."
    user_get_one:         str = "Введите id пользователя которого хотите добавить"
    user_chat_id:         str = "Введите чат пользователя которому нужно отправить сообщение"
    user_success_message: str = "Вы успешно зарегистрированы. Перейдите по ссылке ниже чтобы начать обучение. Для входа используйте введенные ранее Email и Пароль."